{
    "results": [
        {
            "id": 551947,
            "url": "https://vickiibackend.herokuapp.com/news/259521/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    (Neu: Aktuelle Kurse, Rückstand auf Microsoft als wertvollstes Unternehmen, Kursziele von Analysten)</p>\n<p />\n<p>    NEW YORK (dpa-AFX) - Die Aktien von Nvidia &lt;US67066G1040&gt; haben am Donnerstag ihrer jüngsten Rekordjagd etwas Tribut gezollt. Nachdem sie zum Handelsbeginn mit 1255,87 US-Dollar erneut einen Bestwert aufgestellt hatten, stand gut drei Stunden später ein Minus von 2,9 Prozent auf 1189,37 Dollar zu Buche. Dank des Höhenflugs der vergangenen Wochen und Monate an der Börse hatte die Marktkapitalisierung des Halbleiterherstellers am Mittwoch die Marke von 3 Billionen Dollar erreicht - als erst drittes US-Unternehmen nach Apple &lt;US0378331005&gt; und Microsoft &lt;US5949181045&gt;.</p>\n<p />\n<p>    Bei Microsoft, dem derzeit wertvollsten US-Unternehmen, stand zuletzt ein Kursrückgang von 0,4 Prozent zu Buche. Um den Softwareriesen bei der Marktkapitalisierung zu überholen, müssten die Nvidia-Aktien auf dessen Papiere knapp 4,7 Prozent aufholen - auf Basis der gestrigen Schlusskurse. Die Apple-Titel zeigten sich am Donnerstag mit minus 0,1 Prozent ebenfalls wenig bewegt.</p>\n<p />\n<p>    Bei einer Fortsetzung der bisherigen Kursentwicklung wäre es nur eine Frage der Zeit, dass Nvidia die beiden anderen Börsen-Schwergewichte klar überrundet. Die Analysten, die sich zuletzt zu Nvidia geäußert haben, sehen derzeit allerdings bestenfalls noch begrenzt Luft nach oben. Mit am optimistischsten sind die Experten der US-Häuser Bernstein Research und Evercore ISI mit Kurszielen von 1300 beziehungsweise 1310 Dollar, die vom aktuellen Bewertung aus noch ein Plus von knapp 10 Prozent beinhalten.</p>\n<p />\n<p>    Im bisherigen Jahresverlauf haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben - bei Microsoft sind es immerhin 12,4 Prozent. Beim technologielastigen US-Auswahlindex steht für diesen Zeitraum mit gut 13 Prozent ein ähnliches Plus zu Buche.</p>\n<p />\n<p>    Seitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.</p>\n<p />\n<p>    Auch der Softwareriese legte dank des Geschäfts mit Künstlicher Intelligenz in der Gunst der Investoren zu. Sie setzen darauf, dass Microsoft die Technologie des ChatGPT-Erfinders OpenAI zum Beispiel in den Büroalltag bringen kann. Von Apple werden allerdings auch KI-Ankündigungen bei der kommenden Woche anstehenden hauseigenen Entwicklerkonferenz WWDC erwartet. Laut Medienberichten könnte es dabei unter anderem um eine Partnerschaft mit OpenAI gehen.</p>\n<p />\n<p>    Nvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD &lt;US0079031078&gt; und Intel &lt;US4581401001&gt; auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt.</p>\n<p />\n<p>    Nvidia profitiert von all dem: Chips der Firma spielen vor allem beim Training von Software mit Künstlicher Intelligenz in den Rechenzentren eine Schlüsselrolle. Nvidia verkauft unter anderem Microsoft, Google &lt;US02079K1079&gt; sowie dem Facebook-Konzern Meta &lt;US30303M1027&gt; tausende Chipsysteme. Das lässt Umsatz und Gewinn von Nvidia - und damit auch den Börsenkurs - in die Höhe schnellen. Allein im vergangenen Quartal ging es von 7,2 Milliarden Dollar im Vorjahr auf 26 Milliarden Dollar hoch - ein Zuwachs von 262 Prozent. Und die Nachfrage bleibt stark: Bei Nvidias neuen Chipsystemen zeichnen sich Engpässe bis ins kommende Jahr hinein ab.</p>\n<p />\n<p>    Nvidia-Technologien wurden ursprünglich für Grafikkarten entwickelt. Dann stellte sich aber heraus, dass sie sich auch hervorragend für die Rechenarbeit beim Anlernen von Anwendungen mit Künstlicher Intelligenz eignen. Nvidias Chips wurden damit zu einer Schlüsseltechnologie für die KI-Zukunft - und der Konzern profitiert zusätzlich vom Geschäft mit dazugehöriger Software und Diensten.</p>\n<p />\n<p>    Inzwischen komme Nvidia-Technik nicht mehr nur beim Training, sondern auch beim Betrieb von KI-Anwendungen zum Einsatz, betont Konzernchef Huang. Darin steckt potenziell ein noch stabileres Geschäft. Denn das Anlernen braucht zwar eine gewaltige Rechenleistung - ist jedoch nur einmal pro KI-Modell nötig. Huang geht zugleich davon aus, dass KI künftig alle möglichen Inhalte generieren wird, die heute aus Datenbanken abgerufen werden.</p>\n<p />\n<p>    Nvidia ist außerdem im Geschäft mit sogenannten digitalen Zwillingen aktiv, mit denen Unternehmen Prozesse in ihren Fabriken mithilfe virtueller Kopien optimieren können. Zudem verkauft das Unternehmen Computer für automatisierte und selbstfahrende Autos. Rivalen wie Intel und AMD versuchen, ebenfalls am KI-Boom teilzuhaben, konnten die Führungsposition von Nvidia aber bisher nicht gefährden.</p>\n<p />\n<p>    Durch die Kursrally ist Mitgründer und Konzernchef Huang zu einem der reichsten Menschen der Welt geworden. Er hält nach Berechnungen der Nachrichtenagentur Bloomberg 3,5 Prozent der Anteile. Sein Vermögen taxiert Bloomberg deshalb derzeit auf 107 Milliarden Euro - ein Großteil davon geht auf das aktuelle Nvidia-Aktienpaket zurück. In der Bloomberg-Tabelle der Milliardäre liegt er damit aktuell auf dem 13. Platz.</p>\n<p />\n<p>    Die Rangliste wird von Gründern oder Chefs von US-Technologiekonzernen dominiert. Ganz oben steht mit einem Vermögen von 210 Milliarden Dollar allerdings mit Bernard Arnault ein Europäer. Er ist Chef und größer Aktionär des französischen Luxusgüterkonzerns LVMH &lt;FR0000121014&gt;./gl/so/zb/ngu/gl/ngu</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "4ff204a3-3450-474f-8862-8d341d9cc52d",
            "title": "AKTIE IM FOKUS 5: Nvidia schwächeln nach Börsenwertsprung auf 3 Billionen Dollar",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259521,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-06T17:07:13Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Nvidia-Aktie schwächelt nach Börsenwertanstieg auf 3 Billionen Dollar</div>\n\n<div class=\"content\">\n    <p>Die Aktien von Nvidia haben nach einem Rekordhoch von 1255,87 US-Dollar 2,9 Prozent eingebüßt und liegen nun bei 1189,37 Dollar. Trotz des jüngsten Börsenwerts von über 3 Billionen Dollar fiel der Kurs etwas. Analysten sehen begrenztes Potenzial für weitere Kursanstiege, obwohl Nvidia im Bereich Künstliche Intelligenz führend ist. Microsoft bleibt vorerst das wertvollste Unternehmen in den USA, während Apple und Nvidia weiter konkurrieren. Nvidia-Chef kündigte auf der Computex 2026 eine neue KI-Plattform an, was Investoren begeisterte. Die Nachfrage nach Nvidias Chipsystemen bleibt hoch, was Umsatz und Gewinn steigen lässt. Konzernchef Huang ist durch die Kursrally einer der reichsten Menschen der Welt.</p>\n</div>\n\n<div class=\"summary\">Die Nvidia-Aktie fiel trotz eines Börsenwerts von über 3 Billionen Dollar um 2,9 Prozent auf 1189,37 Dollar. Analysten sehen begrenztes Kurspotenzial, während Nvidia im Bereich Künstliche Intelligenz führend bleibt. Konzernchef Huang profitiert von der Kursrally und ist einer der reichsten Menschen der Welt.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 551502,
            "url": "https://vickiibackend.herokuapp.com/news/259246/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    (Neu: Weitere Details)</p>\n<p />\n<p>    NEW YORK (dpa-AFX) - Der Boom um das Trendthema Künstliche Intelligenz (KI) hat den Börsenwert des Chipherstellers Nvidia &lt;US67066G1040&gt; über die Marke von drei Billionen Dollar getrieben. Es ist damit nach Apple &lt;US0378331005&gt; und Microsoft &lt;US5949181045&gt; erst das dritte Unternehmen, das diese Marke geknackt hat. Mit dem erneut deutlichen Plus am Mittwoch überholte Nvidia in puncto Marktkapitalisierung zudem erstmals Apple. Gemessen am Schlusskurs lag der Börsenwert bei 3,01 Billionen Dollar und damit hauchdünn über dem von Apple. Microsoft führt die Rangliste mit 3,15 Billionen Dollar an. </p>\n<p />\n<p>    Der Nvidia-Kurs setzte am Mittwoch seine Rekordjagd der vergangenen Wochen und Monate fort. Mit einem Plus von knapp 5,2 Prozent auf 1224,40 Dollar gehörte das Papier erneut zu den größten Gewinnern im Nasdaq 100 &lt;US6311011026&gt;. Nachbörslich legte das Papier weiter leicht zu. Seit Jahresbeginn haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben. Für den technologielastigen US-Auswahlindex steht für diesen Zeitraum indes ein Plus von gut 13 Prozent zu Buche.</p>\n<p />\n<p>    Seitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.</p>\n<p />\n<p>    Auch der Software-Riese legte dank des Geschäfts mit Künstlicher Intelligenz in der Gunst der Investoren zu. Sie setzen darauf, dass Microsoft die Technologie des ChatGPT-Erfinders OpenAI zum Beispiel in den Büroalltag bringen kann. Von Apple werden allerdings auch KI-Ankündigungen bei der kommenden Woche anstehenden hauseigenen Entwicklerkonferenz WWDC erwartet. Laut Medienberichten könnte es dabei unter anderem um eine Partnerschaft mit OpenAI gehen.</p>\n<p />\n<p>    Nvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD &lt;US0079031078&gt; und Intel &lt;US4581401001&gt; auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt.</p>\n<p />\n<p>    Nvidia profitiert von all dem: Chips der Firma spielen vor allem beim Training von Software mit Künstlicher Intelligenz in den Rechenzentren eine Schlüsselrolle. Nvidia verkauft unter anderem Microsoft, Google &lt;US02079K1079&gt; sowie dem Facebook-Konzern Meta &lt;US30303M1027&gt; tausende Chipsysteme. Das lässt Umsatz und Gewinn von Nvidia - und damit auch den Börsenkurs - in die Höhe schnellen. Allein im vergangenen Quartal ging es von 7,2 Milliarden Dollar im Vorjahr auf 26 Milliarden Dollar hoch - ein Zuwachs von 262 Prozent. Und die Nachfrage bleibt stark: Bei Nvidias neuen Chipsystemen zeichnen sich Engpässe bis ins kommende Jahr hinein ab. </p>\n<p />\n<p>    Nvidia-Technologien wurden ursprünglich für Grafikkarten entwickelt. Dann stellte sich aber heraus, dass sie sich auch hervorragend für die Rechenarbeit beim Anlernen von Anwendungen mit Künstlicher Intelligenz eignen. Nvidias Chips wurden damit zu einer Schlüsseltechnologie für die KI-Zukunft - und der Konzern profitiert zusätzlich vom Geschäft mit dazugehöriger Software und Diensten.</p>\n<p />\n<p>    Inzwischen komme Nvidia-Technik nicht mehr nur beim Training, sondern auch beim Betrieb von KI-Anwendungen zum Einsatz, betont Konzernchef Huang. Darin steckt potenziell ein noch stabileres Geschäft. Denn das Anlernen braucht zwar eine gewaltige Rechenleistung - ist jedoch nur einmal pro KI-Modell nötig. Huang geht zugleich davon aus, dass KI künftig alle möglichen Inhalte generieren wird, die heute aus Datenbanken abgerufen werden.</p>\n<p />\n<p>    Nvidia ist außerdem im Geschäft mit sogenannten digitalen Zwillingen aktiv, mit denen Unternehmen Prozesse in ihren Fabriken mithilfe virtueller Kopien optimieren können. Zudem verkauft das Unternehmen Computer für automatisierte und selbstfahrende Autos. Rivalen wie Intel und AMD versuchen, ebenfalls am KI-Boom teilzuhaben, konnten die Führungsposition von Nvidia aber bisher nicht gefährden.</p>\n<p />\n<p>    Durch die Kursrally ist Mitgründer und Konzernchef Huang zu einem der reichsten Menschen der Welt geworden. Er hält nach Berechnungen der Nachrichtenagentur Bloomberg 3,5 Prozent der Anteile. Sein Vermögen taxiert Bloomberg deshalb derzeit auf 107 Milliarden Euro - ein Großteil davon geht auf das aktuelle Nvidia-Aktienpaket zurück. In der Bloomberg-Tabelle der Milliardäre liegt er damit aktuell auf dem 13. Platz. </p>\n<p />\n<p>    Die Rangliste wird von Gründern oder Chefs von US-Technologiekonzernen dominiert. Ganz oben steht mit einem Vermögen von 210 Milliarden Dollar allerdings mit Bernard Arnault ein Europäer. Er ist Chef und größer Aktionär des französischen Luxusgüterkonzerns LVMH &lt;FR0000121014&gt;./gl/so/zb/ngu</p>\n<p />\n<p />\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "dc64c04a-8d79-46bf-b811-70a2e8c47b4a",
            "title": "AKTIE IM FOKUS 4: Nvidia erstmals mehr als 3 Billionen Dollar wert",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259246,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-06T04:35:30Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\"> Nvidia knackt die 3-Billionen-Dollar-Marke: Mega-Anstieg dank KI-Boom</div>\n<div class=\"summary\">Nvidia überholt Apple in Börsenwert dank KI-Boom. Der Aktienkurs steigt kontinuierlich aufgrund von Nachfragesteigerungen in KI-Technologie. </div>\n\n<div class=\"content\">\n<p>(Neu: Weitere Details)</p>\n<p>\nNEW YORK (dpa-AFX) - Der Boom um das Trendthema Künstliche Intelligenz (KI) hat den Börsenwert des Chipherstellers Nvidia (US67066G1040) über die Marke von drei Billionen Dollar getrieben. Es ist damit nach Apple (US0378331005) und Microsoft (US5949181045) erst das dritte Unternehmen, das diese Marke geknackt hat. Mit dem erneut deutlichen Plus am Mittwoch überholte Nvidia in puncto Marktkapitalisierung zudem erstmals Apple. Gemessen am Schlusskurs lag der Börsenwert bei 3,01 Billionen Dollar und damit hauchdünn über dem von Apple. Microsoft führt die Rangliste mit 3,15 Billionen Dollar an.\n\nDer Nvidia-Kurs setzte am Mittwoch seine Rekordjagd der vergangenen Wochen und Monate fort. Mit einem Plus von knapp 5,2 Prozent auf 1224,40 Dollar gehörte das Papier erneut zu den größten Gewinnern im Nasdaq 100 (US6311011026). Nachbörslich legte das Papier weiter leicht zu. Seit Jahresbeginn haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben. Für den technologielastigen US-Auswahlindex steht für diesen Zeitraum indes ein Plus von gut 13 Prozent zu Buche.\n\nSeitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.\n\nAuch der Software-Riese legte dank des Geschäfts mit Künstlicher Intelligenz in der Gunst der Investoren zu. Sie setzen darauf, dass Microsoft die Technologie des ChatGPT-Erfinders OpenAI zum Beispiel in den Büroalltag bringen kann. Von Apple werden allerdings auch KI-Ankündigungen bei der kommenden Woche anstehenden hauseigenen Entwicklerkonferenz WWDC erwartet. Laut Medienberichten könnte es dabei unter anderem um eine Partnerschaft mit OpenAI gehen.\n\nNvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD (US0079031078) und Intel (US4581401001) auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt.\n\nNvidia profitiert von all dem: Chips der Firma spielen vor allem beim Training von Software mit Künstlicher Intelligenz in den Rechenzentren eine Schlüsselrolle. Nvidia verkauft unter anderem Microsoft, Google (US02079K1079) sowie dem Facebook-Konzern Meta (US30303M1027) tausende Chipsysteme. Das lässt Umsatz und Gewinn von Nvidia - und damit auch den Börsenkurs - in die Höhe schnellen. Allein im vergangenen Quartal ging es von 7,2 Milliarden Dollar im Vorjahr auf 26 Milliarden Dollar hoch - ein Zuwachs von 262 Prozent. Und die Nachfrage bleibt stark: Bei Nvidias neuen Chipsystemen zeichnen sich Engpässe bis ins kommende Jahr hinein ab.\n\nNvidia-Technologien wurden ursprünglich für Grafikkarten entwickelt. Dann stellte sich aber heraus, dass sie sich auch hervorragend für die Rechenarbeit beim Anlernen von Anwendungen mit Künstlicher Intelligenz eignen. Nvidias Chips wurden damit zu einer Schlüsseltechnologie für die KI-Zukunft - und der Konzern profitiert zusätzlich vom Geschäft mit dazugehöriger Software und Diensten.\n\nInzwischen komme Nvidia-Technik nicht mehr nur beim Training, sondern auch beim Betrieb von KI-Anwendungen zum Einsatz, betont Konzernchef Huang. Darin steckt potenziell ein noch stabileres Geschäft. Denn das Anlernen braucht zwar eine gewaltige Rechenleistung - ist jedoch nur einmal pro KI-Modell nötig. Huang geht zugleich davon aus, dass KI künftig alle möglichen Inhalte generieren wird, die heute aus Datenbanken abgerufen werden.\n\nNvidia ist außerdem im Geschäft mit sogenannten digitalen Zwillingen aktiv, mit denen Unternehmen Prozesse in ihren Fabriken mithilfe virtueller Kopien optimieren können. Zudem verkauft das Unternehmen Computer für automatisierte und selbstfahrende Autos. Rivalen wie Intel und AMD versuchen, ebenfalls am KI-Boom teilzuhaben, konnten die Führungsposition von Nvidia aber bisher nicht gefährden.\n\nDurch die Kursrally ist Mitgründer und Konzernchef Huang zu einem der reichsten Menschen der Welt geworden. Er hält nach Berechnungen der Nachrichtenagentur Bloomberg 3,5 Prozent der Anteile. Sein Vermögen taxiert Bloomberg deshalb derzeit auf 107 Milliarden Euro - ein Großteil davon geht auf das aktuelle Nvidia-Aktienpaket zurück. In der Bloomberg-Tabelle der Milliardäre liegt er damit aktuell auf dem 13. Platz.\n\nDie Rangliste wird von Gründern oder Chefs von US-Technologiekonzernen dominiert. Ganz oben steht mit einem Vermögen von 210 Milliarden Dollar allerdings mit Bernard Arnault ein Europäer. Er ist Chef und größter Aktionär des französischen Luxusgüterkonzerns LVMH (FR0000121014)./gl/so/zb/ngu</p>\n</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550238,
            "url": "https://vickiibackend.herokuapp.com/news/259180/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    (Neu: Vermögen Unternehmenschef im letzten Absatz) </p>\n<p />\n<p>    NEW YORK (dpa-AFX Broker) - Der Boom um das Trendthema Künstliche Intelligenz (KI) hat den Börsenwert des Chipherstellers Nvidia &lt;US67066G1040&gt; über die Marke von drei Billionen Dollar getrieben. Es ist damit nach Apple &lt;US0378331005&gt; und Microsoft &lt;US5949181045&gt; erst das dritte Unternehmen, das diese Marke geknackt hat. Mit dem erneut deutlichen Plus am Mittwoch überholte Nvidia in puncto Marktkapitalisierung zudem erstmals Apple. Gemessen am Schlusskurs lag der Börsenwert bei 3,01 Billionen Dollar und damit hauchdünn über dem von Apple. Microsoft führt die Rangliste mit 3,15 Billionen Dollar an. </p>\n<p />\n<p>    Der Nvidia-Kurs setzte am Mittwoch seine Rekordjagd der vergangenen Wochen und Monate fort. Mit einem Plus von knapp 5,2 Prozent auf 1224,40 Dollar gehörte das Papier erneut zu den größten Gewinnern im Nasdaq 100 &lt;US6311011026&gt;. Dieser erreichte zur Wochenmitte ein Rekordhoch. Seit Jahresbeginn haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben. Für den technologielastigen US-Auswahlindex steht für diesen Zeitraum indes ein Plus von gut 13 Prozent zu Buche.</p>\n<p />\n<p>    Seitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.</p>\n<p />\n<p>    Nvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD &lt;US0079031078&gt; und Intel &lt;US4581401001&gt; auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt.</p>\n<p />\n<p>    Chips von Nvidia spielen eine Schlüsselrolle vor allem beim Training von Software mit Künstlicher Intelligenz in den Rechenzentren. Das lässt die Geschäftszahlen von Nvidia - und damit auch den Börsenkurs - in die Höhe schnellen. Allein im vergangenen Quartal ging es von 7,2 Milliarden Dollar im Vorjahr auf 26 Milliarden Dollar hoch - ein Zuwachs von 262 Prozent. Und die Nachfrage bleibt stark: Bei Nvidias neuen Chipsystemen zeichnen sich Engpässe bis ins kommende Jahr hinein ab. </p>\n<p />\n<p>    Nvidia-Technologien wurden ursprünglich für Grafikkarten entwickelt. Dann stellte sich aber heraus, dass sie sich auch hervorragend für die Rechenarbeit beim Anlernen von Anwendungen mit Künstlicher Intelligenz eignen. Nvidias Chips wurden damit zu einer Schlüsseltechnologie für die KI-Zukunft - und der Konzern profitiert zusätzlich vom Geschäft mit dazugehöriger Software und Diensten.</p>\n<p />\n<p>    Inzwischen komme Nvidia-Technik nicht mehr nur beim Training, sondern auch beim Betrieb von KI-Anwendungen zum Einsatz, betont Konzernchef Huang. Darin steckt potenziell ein noch stabileres Geschäft. Denn das Anlernen braucht zwar eine gewaltige Rechenleistung - ist jedoch nur einmal pro KI-Modell nötig. Huang geht zugleich davon aus, dass KI künftig alle möglichen Inhalte generieren wird, die heute aus Datenbanken abgerufen werden.</p>\n<p />\n<p>    Durch die Kursrally ist Mitgründer und Unternehmenschef Huang zu einem der reichsten Menschen der Welt geworden. Er hält nach Angaben der Nachrichtenagentur Bloomberg 3,5 Prozent der Anteile. Sein Vermögen taxiert Bloomberg deshalb derzeit auf 107 Milliarden Euro - ein Großteil davon geht auf das aktuelle Nvidia-Aktienpaket zurück. In der Bloomberg-Tabelle der Milliardäre liegt er damit aktuell auf dem 13. Platz. Die Rangliste wird von Gründern oder Chefs von US-Technologiekonzernen dominiert. Ganz oben steht mit einem Vermögen von 210 Milliarden Dollar allerdings mit Bernard Arnault ein Europäer. Er ist Chef und größer Aktionär des französischen Luxusgüterkonzerns LVMH &lt;FR0000121014&gt;./gl/so/zb/ngu</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "28333712-d005-4851-98e2-d074917e0bcd",
            "title": "AKTIE IM FOKUS 3: Nvidia erstmals mehr als 3 Billionen Dollar wert",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259180,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T21:30:56Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": "\n<div class=\"title\">Nvidia erreicht historischen Börsenwert von über 3 Billionen Dollar</div>\n\n<div class=\"content\" xml:space=\"preserve\">\n<p>\n    Der Chiphersteller Nvidia hat dank des KI-Booms einen Börsenwert von über 3 Billionen Dollar erreicht, und ist somit das dritte Unternehmen, das diese Marke knackt. Nvidia überholt nun auch Apple in der Marktkapitalisierung. Die Aktien haben seit Jahresbeginn einen enormen Wertzuwachs verzeichnet. Nvidia ist unangefochtener Marktführer im Bereich KI und plant innovative Neuerungen in diesem Bereich, wie die neue Plattform Rubin für KI-Rechenzentren. Der Erfolg des Unternehmens spiegelt sich auch im Vermögen des Mitgründers und Unternehmenschefs wider.</p>\n</div>\n\n<div class=\"summary\">\n    Börsenwert von Nvidia übertrifft 3 Billionen Dollar dank des KI-Booms. Unternehmen plant innovative Neuerungen im KI-Bereich und überholt Apple in der Marktkapitalisierung.\n</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550237,
            "url": "https://vickiibackend.herokuapp.com/news/259179/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    (neu: Details)</p>\n<p />\n<p>    NEW YORK (dpa-AFX) - Der Boom um das Trendthema Künstliche Intelligenz (KI) hat den Börsenwert des Chipherstellers Nvidia &lt;US67066G1040&gt; über die Marke von drei Billionen Dollar getrieben. Es ist damit nach Apple &lt;US0378331005&gt; und Microsoft &lt;US5949181045&gt; erst das dritte Unternehmen, das diese Marke geknackt hat. Mit dem erneut deutlichen Plus am Mittwoch überholte Nvidia in puncto Marktkapitalisierung zudem erstmals Apple. Gemessen am Schlusskurs lag der Börsenwert bei 3,01 Billionen Dollar und damit hauchdünn über dem von Apple. Microsoft führt die Rangliste mit 3,15 Billionen Dollar an. </p>\n<p />\n<p>    Der Nvidia-Kurs setzte am Mittwoch seine Rekordjagd der vergangenen Wochen und Monate fort. Mit einem Plus von knapp 5,2 Prozent auf 1224,40 Dollar gehörte das Papier erneut zu den größten Gewinnern im Nasdaq 100 &lt;US6311011026&gt;. Dieser erreichte zur Wochenmitte ein Rekordhoch. Seit Jahresbeginn haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben. Für den technologielastigen US-Auswahlindex steht für diesen Zeitraum indes ein Plus von gut 13 Prozent zu Buche.</p>\n<p />\n<p>    Seitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.</p>\n<p />\n<p>    Nvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD &lt;US0079031078&gt; und Intel &lt;US4581401001&gt; auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt.</p>\n<p />\n<p>    Chips von Nvidia spielen eine Schlüsselrolle vor allem beim Training von Software mit Künstlicher Intelligenz in den Rechenzentren. Das lässt die Geschäftszahlen von Nvidia - und damit auch den Börsenkurs - in die Höhe schnellen. Allein im vergangenen Quartal ging es von 7,2 Milliarden Dollar im Vorjahr auf 26 Milliarden Dollar hoch - ein Zuwachs von 262 Prozent. Und die Nachfrage bleibt stark: Bei Nvidias neuen Chipsystemen zeichnen sich Engpässe bis ins kommende Jahr hinein ab. </p>\n<p />\n<p>    Nvidia-Technologien wurden ursprünglich für Grafikkarten entwickelt. Dann stellte sich aber heraus, dass sie sich auch hervorragend für die Rechenarbeit beim Anlernen von Anwendungen mit Künstlicher Intelligenz eignen. Nvidias Chips wurden damit zu einer Schlüsseltechnologie für die KI-Zukunft - und der Konzern profitiert zusätzlich vom Geschäft mit dazugehöriger Software und Diensten.</p>\n<p />\n<p>    Inzwischen komme Nvidia-Technik nicht mehr nur beim Training, sondern auch beim Betrieb von KI-Anwendungen zum Einsatz, betont Konzernchef Jensen Huang. Darin steckt potenziell ein noch stabileres Geschäft. Denn das Anlernen braucht zwar eine gewaltige Rechenleistung - ist jedoch nur einmal pro KI-Modell nötig. Huang geht zugleich davon aus, dass KI künftig alle möglichen Inhalte generieren wird, die heute aus Datenbanken abgerufen werden./gl/so/zb/ngu</p>\n<p />\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "b4c0d332-d063-4b34-91b8-03f22ee9077d",
            "title": "AKTIE IM FOKUS 2: Nvidia erstmals mehr als 3 Billionen Dollar wert",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259179,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T21:14:24Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Nvidia - Ein Gigant im Bereich Künstliche Intelligenz</div>\n<div class=\"content\">\n<p>Aktuell hat der Chiphersteller Nvidia einen Börsenwert von über 3 Billionen Dollar erreicht, angetrieben durch das Boom-Thema Künstliche Intelligenz (KI). Das Unternehmen übertrifft damit erstmals Apple und ist nach Microsoft das dritte Unternehmen, das diese Marke knackt. Nvidia ist unangefochtener Marktführer im Bereich KI, mit einem Rekordhoch des Aktienkurses und einem starken Wachstum im Geschäft. Die Technologie des Unternehmens spielt eine entscheidende Rolle im Training von KI-Software und ist ein zentraler Akteur in der KI-Zukunft. Mit kontinuierlichen Innovationen und einem starken Geschäftsumfeld bleibt Nvidia auf einem Wachstumskurs, der auch in Zukunft anhalten könnte.</p>\n</div>\n<div class=\"summary\">Nvidia erreicht als erstes Unternehmen über 3 Billionen Dollar Börsenwert durch KI-Thema. Unangefochtener Marktführer, starkes Wachstum und zentral für die KI-Zukunft. Innovativ und auf langfristigen Erfolg ausgerichtet.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550236,
            "url": "https://vickiibackend.herokuapp.com/news/259178/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    NEW YORK (dpa-AFX) - Der Boom um das Trendthema Künstliche Intelligenz (KI) hat den Börsenwert des Chipherstellers Nvidia &lt;US67066G1040&gt; über die Marke von drei Billionen Dollar getrieben. Es ist damit nach Apple &lt;US0378331005&gt; und Microsoft &lt;US5949181045&gt; erst das dritte Unternehmen, das diese Marke geknackt hat. Mit dem erneut deutlichen Plus am Mittwoch überholte Nvidia in puncto Marktkapitalisierung zudem erstmals Apple. Gemessen am Schlusskurs lag der Börsenwert bei 3,01 Billionen Dollar und damit hauchdünn über dem von Apple. Microsoft führt die Rangliste mit 3,15 Billionen Dollar an. </p>\n<p />\n<p>    Der Nvidia-Kurs setzte am Mittwoch seine Rekordjagd der vergangenen Wochen und Monate fort. Mit einem Plus von knapp 5,2 Prozent auf 1224,40 Dollar gehörte das Papier erneut zu den größten Gewinnern im Nasdaq 100 &lt;US6311011026&gt;. Dieser erreichte zur Wochenmitte ein Rekordhoch. Seit Jahresbeginn haben die Aktien des Vorzeigeunternehmens für das Boom-Thema Künstliche Intelligenz (KI) ihren Wert schon wieder annähernd verzweieinhalbfacht, während die Apple-Titel nicht einmal zwei Prozent gewonnen haben. Für den technologielastigen US-Auswahlindex steht für diesen Zeitraum indes ein Plus von gut 13 Prozent zu Buche.</p>\n<p />\n<p>    Seitdem das Thema KI in der Öffentlichkeit und an den Finanzmärkten eine dominierende Rolle einnimmt, ist die Diskrepanz noch größer. Seit Ende 2022 summiert sich das Kursplus bei Nvidia auf mehr als 700 Prozent; Apple legte dagegen nur um 50 Prozent zu. Der Börsenwert von Microsoft zog in der Zeit um knapp 80 Prozent an und damit in etwa so stark wie der Nasdaq 100.</p>\n<p />\n<p>    Nvidia ist im Bereich KI unangefochtener Marktführer. Einige andere Halbleiterunternehmen profitieren zwar ebenfalls von dem Thema, tun sich bislang aber schwer damit, zum Platzhirsch aufzuschließen. Zu Wochenbeginn hatte Nvidia-Chef Jensen Huang auf der Computermesse Computex in Taiwan für 2026 eine neue Plattform für KI-Rechenzentren namens Rubin angekündigt und die Anleger damit einmal mehr begeistert. Zudem will der Konzern seine KI-Beschleuniger jedes Jahr aktualisieren. Ähnliche Ankündigungen der Branchengrößen AMD &lt;US0079031078&gt; und Intel &lt;US4581401001&gt; auf dieser Veranstaltung hatten die Anleger indes nicht überzeugt./gl/zb/ngu</p>\n<p />\n<p />\n<p />\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "14359752-809e-4d73-b2f2-1fc7ef6d9b53",
            "title": "AKTIE IM FOKUS: Nvidia erstmals mehr als 3 Billionen Dollar wert",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259178,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T20:41:30Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Nvidia übertrifft 3 Billionen Dollar Marktwert</div>\n\n<div class=\"content\">\n    <p>Der Börsenwert von Nvidia ist dank des KI-Booms auf über 3 Billionen Dollar gestiegen. Das Unternehmen ist das dritte, nach Apple und Microsoft, das diese Marke erreicht hat. Nvidia überholte auch erstmals Apple in der Marktkapitalisierung. Der Aktienkurs verzeichnete ein deutliches Plus und erreichte ein neues Rekordhoch.</p>\n    \n    <p>Seit Jahresbeginn haben die Aktien von Nvidia fast zweieinhalb Mal an Wert gewonnen, im Vergleich dazu haben die Apple-Aktien weniger als zwei Prozent zugelegt. Nvidia ist unangefochtener Marktführer im Bereich KI und kündigte kürzlich neue Plattformen für KI-Rechenzentren an. Diese Entwicklungen haben die Anleger weiter begeistert und den Marktwert des Unternehmens in die Höhe getrieben.</p>\n    \n    <p>Der Kursanstieg von Nvidia seit Ende 2022 beträgt über 700 Prozent, während Apple nur um 50 Prozent zugelegt hat. Microsoft führt die Marktwert-Rangliste an. Trotzdem bleibt Nvidia aufgrund seiner Fortschritte im KI-Bereich ein Favorit unter den Investoren und Analysten.</p>\n</div>\n\n<div class=\"summary\">Nvidia übertrifft 3 Billionen Dollar Marktwert dank KI-Boom und beeindruckender Kurssteigerung. Das Unternehmen setzt sich als Marktführer im Bereich Künstliche Intelligenz weiterhin von der Konkurrenz ab.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550183,
            "url": "https://vickiibackend.herokuapp.com/social-media/spotify-podcasts/ticker-related/5348/",
            "uuid": "90e45f31-41a1-4460-92cd-c1fcd02cf493",
            "title": "Stabile iPhone-Nachfrage in China und Wachstum im Servicebereich",
            "image_url": "https://storage.googleapis.com/vickii_app_assets/podcaster_images/wallStreet.jpg",
            "podcaster": "Wall Street mit Markus Koch - featured by Handelsblatt",
            "eod_ticker": "AAPL.US",
            "podcast_id": 1555,
            "description": "Die City sieht für Apple eine stabilisierte iPhone-Nachfrage in China und prognostiziert zweistelliges Wachstum im Servicebereich.",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "content_type": "spotify_podcast",
            "publish_date": "2024-06-05T14:11:46Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "timestamped_url": "https://open.spotify.com/episode/4oyKLgpUTbhgib2fAdZ9HY?si=1666c7d7be644670&t=78"
        },
        {
            "id": 550022,
            "url": "https://vickiibackend.herokuapp.com/social-media/spotify-podcasts/ticker-related/5336/",
            "uuid": "06033e04-f6fe-4cb8-af02-81df186e7c70",
            "title": "Apple vor wichtigen Updates und Herausforderungen",
            "image_url": "https://storage.googleapis.com/vickii_app_assets/podcaster_images/aktientalk.jpg",
            "podcaster": "Goldesel x Investflow - Aktientalk",
            "eod_ticker": "AAPL.US",
            "podcast_id": 1551,
            "description": "Trotz enttäuschender Zahlen hat Apple kürzlich starke Kursgewinne verzeichnet und steht vor potenziell marktbewegenden Entwicklungen durch die WWDC.",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "content_type": "spotify_podcast",
            "publish_date": "2024-06-05T06:57:19Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "timestamped_url": "https://open.spotify.com/episode/3JHcBncrmpB9qEHqOLfHzM?si=bab357a3c0384a53&t=477"
        },
        {
            "id": 548346,
            "url": "https://vickiibackend.herokuapp.com/news/258585/",
            "body": "NEW YORK (dpa-AFX Analyser) - Die US-Bank JPMorgan hat die Einstufung für Apple mit einem Kursziel von 225 US-Dollar auf \"Overweight\" belassen. Analyst Samik Chatterjee geht davon aus, dass der US-Konzern auf seiner Worldwide Developers Conference allen Erwartungen an das iPhone 16 gerecht wird. Man werde sich mit dem neuen Modell und künftigen Generationen durch Funktionen zur Nutzung Künstlicher Intelligenz (KI) ebenso von den noch aktuellen Geräten abheben, wie bei Mac und iPad, schrieb er in seinem am Dienstag vorliegenden Ausblick./ag/bek\n\nVeröffentlichung der Original-Studie: 03.06.2024 / 21:30 / EDT\nErstmalige Weitergabe der Original-Studie: 04.06.2024 / 06:00 / EDT \n\nHinweis: Informationen zur Offenlegungspflicht bei Interessenkonflikten im Sinne von § 85 Abs. 1 WpHG, Art. 20 VO (EU) 596/2014 für das genannte Analysten-Haus finden Sie unter http://web.dpa-afx.de/offenlegungspflicht/offenlegungs_pflicht.html.",
            "lang": "",
            "link": null,
            "uuid": "a9be22b9-6605-4909-b6b1-9ba86bda2c87",
            "title": "JPMorgan belässt Apple auf 'Overweight' - Ziel 225 Dollar",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258585,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-AFX.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "AN",
            "content_type": "news",
            "publish_time": "2024-06-04T10:53:31Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": null,
            "analyst_price_target": "225",
            "analyst_price_currency": "USD",
            "analyst_recommendation": "Overweight",
            "analyst_institution_name": "JPMORGAN",
            "analyst_previous_price_target": "225"
        },
        {
            "id": 548306,
            "url": "https://vickiibackend.herokuapp.com/news/258530/",
            "body": "ZÜRICH (dpa-AFX Analyser) - Die Schweizer Großbank UBS hat die Einstufung für Apple auf \"Neutral\" mit einem Kursziel von 190 US-Dollar belassen. Die Entwicklung der Apple Stores scheine nicht ganz so stark wie erhofft zu sein, schrieb Analyst David Vogt in einer am Dienstag vorliegenden Studie. Auch die Vergleichsbasis in diesem Segment werde zunehmend anspruchsvoller./mf/edh\n\nVeröffentlichung der Original-Studie: 03.06.2024 / 23:12 / GMT\nErstmalige Weitergabe der Original-Studie: 03.06.2024 / 23:12 / GMT \n\nHinweis: Informationen zur Offenlegungspflicht bei Interessenkonflikten im Sinne von § 85 Abs. 1 WpHG, Art. 20 VO (EU) 596/2014 für das genannte Analysten-Haus finden Sie unter http://web.dpa-afx.de/offenlegungspflicht/offenlegungs_pflicht.html.",
            "lang": "",
            "link": null,
            "uuid": "e0b18712-d796-4ef8-924a-2e0bce745ea8",
            "title": "UBS belässt Apple auf 'Neutral' - Ziel 190 Dollar",
            "tickers": [
                {
                    "eod_ticker": "AAPL.US",
                    "ticker_isin": "US0378331005",
                    "ticker_name": "Apple Inc",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258530,
            "eod_ticker": "AAPL.US",
            "source_url": "dpa-AFX.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "article_type": "AN",
            "content_type": "news",
            "publish_time": "2024-06-04T09:09:30Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "source_image_url": null,
            "vickii_ai_summary": null,
            "analyst_price_target": "190",
            "analyst_price_currency": "USD",
            "analyst_recommendation": "Neutral",
            "analyst_institution_name": "UBS",
            "analyst_previous_price_target": "190"
        },
        {
            "id": 546895,
            "url": "https://vickiibackend.herokuapp.com/social-media/spotify-podcasts/ticker-related/5283/",
            "uuid": "de1d2e69-6204-41f0-8858-a1443f886d30",
            "title": "Apple vor Entwicklerkonferenz empfohlen",
            "image_url": "https://storage.googleapis.com/vickii_app_assets/podcaster_images/wallStreet.jpg",
            "podcaster": "Wall Street mit Markus Koch - featured by Handelsblatt",
            "eod_ticker": "AAPL.US",
            "podcast_id": 1540,
            "description": "Apple wird vor seiner Entwicklerkonferenz am 10. Juni erneut von Goldman Sachs empfohlen.",
            "ticker_isin": "US0378331005",
            "ticker_name": "Apple Inc",
            "ticker_type": "Common Stock",
            "content_type": "spotify_podcast",
            "publish_date": "2024-06-03T14:17:43Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/US/aapl.png",
            "timestamped_url": "https://open.spotify.com/episode/4iAodAcaJokpBI2L9uL07Y?si=4a50bca873e64542&t=107"
        }
    ],
    "next": null,
    "previous": null,
    "count": 10
}