{
    "results": [
        {
            "id": 553490,
            "url": "https://vickiibackend.herokuapp.com/news/259741/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    BAD DÜRKHEIM (dpa-AFX) - Die Umweltminister der Länder haben sich einhellig für eine Pflichtversicherung gegen Elementarschäden ausgesprochen. Am 14. Juni solle diese Forderung auch in einem Antrag im Bundesrat enthalten sein, kündigte die saarländische Umweltministerin Petra Berg (SPD) als Vertreterin der A-Länder mit SPD-Regierung oder -Regierungsmehrheit am Freitag zum Abschluss der Umweltministerkonferenz im rheinland-pfälzischen Bad Dürkheim an. Für die Unionsseite betonte der hessische Umweltminister Ingmar Jung, bei dem Thema müsse sich dringend etwas bewegen.</p>\n<p />\n<p>    Katrin Eder (Grüne), Ministerin des UMK-Vorsitzlandes Rheinland-Pfalz, sagte, es müssten nun Vorschläge auf den Tisch. Im Ahrtal etwa habe sich gezeigt, dass einige Menschen gar keine solche Versicherung bekommen oder die Preise dafür durch die Decke gingen. Stefan Tidow (Grüne), Staatssekretär im Bundesumweltministerium, erklärte, der UMK-Beschluss zur Pflichtversicherung sei von den Ländern getroffen worden. Gleichwohl verschließe sich auch der Bund der Diskussion darüber nicht. Derzeit beschäftige sich eine Bund-Länder-Arbeitsgruppe unter Federführung des Bundesjustizministeriums mit dem Thema. Wichtig sei, dass Vorschläge auf den Tisch kämen, es brauche eine Debatte über konkrete mögliche Modelle./chs/DP/stw</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "88c98fd8-f163-4647-a648-b6d9dee67ef2",
            "title": "Länder wollen Pflichtversicherung gegen Elementarschäden voranbringen",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259741,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-07T12:50:30Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Länder setzen sich für Pflichtversicherung gegen Elementarschäden ein</div>\n<div class=\"content\">\n    <p>\n        Die Umweltminister der Länder haben entschieden, dass eine Pflichtversicherung gegen Elementarschäden notwendig ist. Am 14. Juni wird dieser Antrag im Bundesrat diskutiert. Es sollen konkrete Vorschläge erarbeitet werden, um die Versicherungszugänglichkeit zu verbessern und die Preise zu stabilisieren. Sowohl Länder als auch der Bund befassen sich intensiv mit diesem wichtigen Thema.\n    </p>\n</div>\n<div class=\"summary\">Länder fordern Pflichtversicherung gegen Elementarschäden im Bundesrat. Vorschläge sollen \nVersicherungszugänglichkeit verbessern und Preise stabilisieren. Intensive Diskussion auf Länder- und Bundesebene.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 551388,
            "url": "https://vickiibackend.herokuapp.com/news/259228/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    OSNABRÜCK (dpa-AFX) - Angesichts der jüngsten Hochwasser fordert der Sachverständigenrat für Verbraucherfragen (SVRV) beim Bundesministerium für Umwelt und Verbraucherschutz erneut eine Versicherungspflicht gegen Elementarschäden. Ein juristisches Gutachten des Gremiums habe ergeben, dass eine solche Pflicht zulässig sei, wenn sie eine freie Wahl unter den Versicherern erlaube. \"Voraussetzung ist, dass sich die Prämien grundsätzlich am versicherten Risiko orientieren\", sagte der Vorsitzende Christoph Busch der \"Neuen Osnabrücker Zeitung\" (NOZ).</p>\n<p />\n<p>    Die Versicherungsnehmer sollten dabei die Wahl zwischen unterschiedlichen Selbstbehalten haben. Denkbar sei auch ein Modell, bei dem zusätzliche Maßnahmen für den Hochwasserschutz seitens der Versicherten zu einem Prämienrabatt führten.</p>\n<p />\n<p>    Als Elementarschäden gelten im Versicherungswesen Schäden, die durch die Natur verursacht werden - also durch Sturm, Hagel, Überschwemmung, Erdbeben, Lawinen, Schneedruck oder Vulkanausbrüche</p>\n<p />\n<p>    Der Status Quo sehe so aus, dass sich Immobilieneigentümer darauf verließen, dass der Staat einspringt, wenn Elementarschäden eintreten, sagte Busch. \"Ökonomen sprechen hier von einem \"charity hazard\". Wenn ich weiß, dass der Staat hilft, gibt es für mich keinen hinreichenden Anreiz, selbst für eine Versicherung zu sorgen.\" Hinzu komme, dass das Risiko von Elementarschäden häufig unterschätzt oder verdrängt werde, so der Sachverständige.</p>\n<p />\n<p>    Die Länder hatten die Bundesregierung bereits vor mehr als einem Jahr aufgefordert, einen Vorschlag für eine bundesgesetzliche Regelung zur Einführung einer Pflichtversicherung vorzulegen. Eine hierzu später eingesetzte Bund-Länder-Arbeitsgruppe soll bis zum nächsten Treffen der Ministerpräsidentinnen und Ministerpräsidenten mit Bundeskanzler Olaf Scholz (SPD) am 20. Juni ein Ergebnis vorlegen.</p>\n<p />\n<p>    Nach Angaben des Gesamtverbands der Deutschen Versicherungswirtschaft (GDV) sind im Bundesdurchschnitt 54 Prozent aller Wohnhäuser gegen alle Naturgefahren versichert - und nicht nur gegen einzelne Wetterphänomene wie Sturm und Hagel. \"In Niedersachsen sind es sogar nur 32 Prozent. Das bedeutet, dass bei einem Großschadensereignis die Allgemeinheit für einen großen Teil der Gebäudeschäden aufkommen muss. Das ist auf Dauer für die öffentlichen Haushalte nicht tragbar\", sagte Busch.</p>\n<p />\n<p>    Ein freiwilliger Versicherungsschutz, den Verbraucher aktiv ablehnen müssten, ist nach Ansicht Buschs \"allenfalls ein Kompromiss\". \"Es ist davon auszugehen, dass sich dann immer noch nur maximal 80 Prozent versichern würden\"./kat/DP/zb</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "85e206fa-5c75-4da7-9d38-25eb33acf47f",
            "title": "Expertenrat plädiert für Pflichtversicherung für Elementarschäden",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259228,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-06T04:16:21Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<html>\n<div class=\"title\">Expertenrat plädiert für Pflichtversicherung für Elementarschäden</div>\n<div class=\"content\">\n    <p>Angesichts der jüngsten Hochwasser fordert der Sachverständigenrat für Verbraucherfragen (SVRV) beim Bundesministerium für Umwelt und Verbraucherschutz erneut eine Versicherungspflicht gegen Elementarschäden. Eine freie Wahl unter den Versicherern ist dabei entscheidend, so der Vorsitzende Christoph Busch.</p>\n    <p>Die Versicherungsnehmer könnten zwischen verschiedenen Selbstbehalten wählen und bei zusätzlichen Hochwasserschutzmaßnahmen Prämienrabatte erhalten. Elementarschäden umfassen Schäden durch Naturgewalten wie Sturm, Hagel, Überschwemmung oder Erdbeben.</p>\n    <p>Derzeit verlassen sich Immobilieneigentümer darauf, dass der Staat bei Elementarschäden hilft, was als \"charity hazard\" bezeichnet wird und zu fehlendem Anreiz für eine eigene Versicherung führt. Eine Pflichtversicherung wird als notwendig angesehen, da nur etwa die Hälfte der Wohnhäuser in Deutschland gegen Naturgefahren versichert ist.</p>\n    <p>Ein freiwilliger Versicherungsschutz, den Verbraucher ablehnen könnten, wird als unzureichender Kompromiss betrachtet, da vermutlich nur maximal 80% versichert wären.</p>\n</div>\n<div class=\"summary\">Experten fordern Pflichtversicherung gegen Elementarschäden aufgrund fehlenden Anreizes zur Eigeninitiative bei nur 54% versicherten Wohnhäusern. Freie Wahl unter Versicherern und optionale Hochwasserschutzmaßnahmen werden empfohlen.</div>\n</html>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550089,
            "url": "https://vickiibackend.herokuapp.com/news/258940/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    WIESBADEN (dpa-AFX) - Hessens Ministerpräsident Boris Rhein fordert angesichts des Hochwassers in Süddeutschland die schnelle Einführung einer Pflichtversicherung gegen Elementarschäden. Die Bundesregierung müsse sich bewegen und endlich die Pflichtversicherung auf den Weg bringen, sagte der CDU-Politiker der Deutschen Presse-Agentur. \"Wir alle sehen, dass Extremwetterereignisse zunehmen.\"</p>\n<p />\n<p>    \"Naturkatastrophen wie Unwetter oder Stürme dürfen weder Menschen in den finanziellen Ruin treiben noch in vollem Umfang alle Steuerzahlerinnen und Steuerzahlern belasten\", sagte der Vorsitzende der Ministerpräsidentenkonferenz (MPK). \"Wir Länder werden das Thema am 20. Juni bei der nächsten MPK unter hessischem Vorsitz deshalb wieder auf den Tisch legen und Bewegung vom Bund einfordern.\"</p>\n<p />\n<p>    Die Länder hatten über den Bundesrat die Bundesregierung bereits vor mehr als einem Jahr aufgefordert, einen Vorschlag für eine bundesgesetzliche Regelung zur Einführung einer Pflichtversicherung vorzulegen. Eine hierzu später eingesetzte Bund-Länder-Arbeitsgruppe soll nach Angaben des Bundesjustizministeriums jetzt bis zum nächsten Treffen der Ministerpräsidentinnen und Ministerpräsidenten mit Bundeskanzler Olaf Scholz (SPD) am 20. Juni ein Ergebnis vorlegen. Die Runde werde darüber dann beraten./mar/DP/stw</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "9eb66922-c3be-4ae8-bc76-d57e8d6a1fbe",
            "title": "Landeschef Rhein: Pflichtversicherung gegen Elementarschäden schnell einführen",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258940,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T10:09:51Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Landeschef Rhein: Pflichtversicherung gegen Elementarschäden schnell einführen</div>\n<div class=\"content\">\n    <p>WIESBADEN (dpa-AFX) - Hessens Ministerpräsident Boris Rhein fordert angesichts des Hochwassers in Süddeutschland die schnelle Einführung einer Pflichtversicherung gegen Elementarschäden. Die Bundesregierung müsse sich bewegen und endlich die Pflichtversicherung auf den Weg bringen, sagte der CDU-Politiker der Deutschen Presse-Agentur. \"Wir alle sehen, dass Extremwetterereignisse zunehmen.\"</p>\n    <p> \"Naturkatastrophen wie Unwetter oder Stürme dürfen weder Menschen in den finanziellen Ruin treiben noch in vollem Umfang alle Steuerzahlerinnen und Steuerzahlern belasten\", sagte der Vorsitzende der Ministerpräsidentenkonferenz (MPK). \"Wir Länder werden das Thema am 20. Juni bei der nächsten MPK unter hessischem Vorsitz deshalb wieder auf den Tisch legen und Bewegung vom Bund einfordern.\"</p>\n    <p> Die Länder hatten über den Bundesrat die Bundesregierung bereits vor mehr als einem Jahr aufgefordert, einen Vorschlag für eine bundesgesetzliche Regelung zur Einführung einer Pflichtversicherung vorzulegen. Eine hierzu später eingesetzte Bund-Länder-Arbeitsgruppe soll nach Angaben des Bundesjustizministeriums jetzt bis zum nächsten Treffen der Ministerpräsidentinnen und Ministerpräsidenten mit Bundeskanzler Olaf Scholz (SPD) am 20. Juni ein Ergebnis vorlegen. Die Runde werde darüber dann beraten.</p>\n</div>\n<div class=\"summary\">Hessens Ministerpräsident Boris Rhein drängt auf eine schnellere Einführung einer Pflichtversicherung gegen Elementarschäden angesichts zunehmender Extremwetterereignisse. Die Länder fordern Bewegung vom Bund bei der nächsten Ministerpräsidentenkonferenz am 20. Juni.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 548295,
            "url": "https://vickiibackend.herokuapp.com/news/258513/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    FRANKFURT (dpa-AFX) - Bei einem Vergleich der Aktien europäischer Versicherer durch die US-Bank Citigroup haben die Aktien der Allianz &lt;DE0008404005&gt; am Dienstag den Kürzeren gezogen. Analyst James Shuck senkte die Papiere der Allianz von \"Buy\" auf \"Hold\" und setzte gleichzeitig die Anteile der italienischen Generali &lt;IT0000062072&gt; (\"Buy\") auf die Empfehlungsliste \"Focus List\".</p>\n<p />\n<p>    Die gestrichene Kaufempfehlung brockte den Allianz-Aktien am Vormittag einen Kursverlust von 2,8 Prozent ein. Aber auch die Papiere von Generali konnten sich dem allgemeinen Abwärtstrend des europäischen Versicherungssektors &lt;EU0009658822&gt; nicht entziehen. Sie gaben um 0,6 Prozent nach. Auch die Aktien der französischen Axa &lt;FR0000120628&gt;, die Shuck gegenüber Allianz und der schweizerischen Zurich &lt;CH0011075394&gt; ebenfalls bevorzugt, verloren 1,2 Prozent.</p>\n<p />\n<p>    Es gebe deutliche Anzeichen dafür, dass Versicherer mit mehreren Sparten ihre Kapitalbasis aktiv verwalten, um die Aktionärsrendite zu steigern, schrieb Shuck in einer Sektorstudie. Er bewertete einige Kriterien neu, darunter die Verschuldung und den Barmittelfluss. Unter dem Strich gibt er Generali und Axa nun den Vorzug gegenüber der Allianz und Zurich. Von den Italienern und Franzosen erwartet er in den kommenden Jahren mehr Flexibilität auf der Kapitalseite.</p>\n<p />\n<p>    Europas Versicherungssektor hatte Anfang April mit 386 Punkten den höchsten Stand seit dem Jahr 2001 erreicht. Anschließend folgte ein Rücksetzer auf 360 Punkte. Anschließend ging es im Mai mit dem Subindex wieder aufwärts, er blieb aber zuletzt knapp unter dem Hoch vom April hängen. Mit einem Ausbruch über 386 Punkte dürfte sich die charttechnische Lage des Sektors noch verbessern./bek/ag/jha/</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "b6241b42-d075-4e61-be70-bbf89ebf2d29",
            "title": "AKTIEN IM FOKUS: Allianz führen Sektorschwäche an - Citigroup senkt Daumen",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258513,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-04T09:15:56Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<!DOCTYPE html>\n<html lang=\"en\">\n<head>\n<meta charset=\"UTF-8\">\n<meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\">\n<title>Allianz führen Sektorschwäche an - Citigroup senkt Daumen</title>\n</head>\n<body>\n<div class=\"title\">Aktien im Fokus: Allianz führen Sektorschwäche an - Citigroup senkt Daumen</div>\n<div class=\"content\">\n<p>Bei einem Vergleich der Aktien europäischer Versicherer durch die US-Bank Citigroup haben die Aktien der Allianz am Dienstag den Kürzeren gezogen. Analyst James Shuck senkte die Papiere der Allianz von \"Buy\" auf \"Hold\" und setzte gleichzeitig die Anteile der italienischen Generali (\"Buy\") auf die Empfehlungsliste \"Focus List\".</p>\n\n<p>Die gestrichene Kaufempfehlung brockte den Allianz-Aktien am Vormittag einen Kursverlust von 2,8 Prozent ein. Aber auch die Papiere von Generali konnten sich dem allgemeinen Abwärtstrend des europäischen Versicherungssektors nicht entziehen.</p>\n\n<p>Es gebe deutliche Anzeichen dafür, dass Versicherer mit mehreren Sparten ihre Kapitalbasis aktiv verwalten, um die Aktionärsrendite zu steigern, schrieb Shuck in einer Sektorstudie. Er bewertete einige Kriterien neu und gibt Generali und Axa nun den Vorzug gegenüber der Allianz und Zurich.</p>\n\n<p>Europas Versicherungssektor hatte Anfang April den höchsten Stand seit 2001 erreicht. Mit einem Ausbruch über 386 Punkte dürfte sich die charttechnische Lage des Sektors verbessern.</p>\n</div>\n<div class=\"summary\">Allianz-Aktien fallen nach Citigroup-Senkung, Analyst bevorzugt Generali und Axa. Versicherungssektor zeigt Anzeichen von Kapitalbasisverwaltung.</div>\n</body>\n</html>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 546827,
            "url": "https://vickiibackend.herokuapp.com/news/258202/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    DÜSSELDORF (dpa-AFX) - NRW-Ministerpräsident Hendrik Wüst (CDU) nimmt bei seiner Forderung nach einer Pflichtversicherung für Elementarschäden den Bundeskanzler in die Pflicht. \"Deutschland steht im Dauerregen, doch der Kanzler spannt den Regenschirm nicht auf. Ich habe die klare Erwartung, dass Olaf Scholz jetzt zu seinem Wort steht und eine Pflichtversicherung für Elementarschäden einführen wird\", sagte Wüst am Montag der Deutschen Presse-Agentur.</p>\n<p />\n<p>    \"Das Hochwasser in Süddeutschland zeigt uns einmal mehr: Wir werden uns in Deutschland an Extremwetterereignisse als Teil unseres Alltags gewöhnen müssen. Eine Pflichtversicherung für Elementarschäden wäre jetzt die richtige finanzielle Schadensvorsorge\", so Wüst.</p>\n<p />\n<p>    Er ergänzte: \"Olaf Scholz hat sich als Finanzminister und Bundeskanzler für die Einführung ausgesprochen. Es ist auch eine Frage der Führungskompetenz, ob Olaf Scholz beim richtigen Umgang mit den Hochwassergefahren sein Wort halten kann. Die Länder sind sich einig, der Ball liegt nun bei der Ampel. Der Kanzler muss jetzt endlich ins Handeln kommen und Verantwortung übernehmen.\"</p>\n<p />\n<p>    Die Länderchefs wollen am 20. Juni mit Scholz über die mögliche Einführung einer Pflichtversicherung beraten. \"Eine Pflichtversicherung für Elementarschäden würde nicht nur vielen Menschen Sicherheit geben und sie im Ernstfall vor dem wirtschaftlichen Ruin bewahren. Wir würden damit auch im Sinne des Steuerzahlers handeln, der nach den jetzigen Regelungen immer wieder für Milliarden-Schäden geradestehen muss\", sagte Wüst: \"Die aktuelle Lage in Süddeutschland mahnt: Ein nochmaliges Verschieben ist nach den Jahren des Nicht-Handelns nicht akzeptabel.\"/ola/DP/men</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "9dae06c0-5b96-4b09-92b8-a32715aad456",
            "title": "Wüst: Kanzler soll Pflichtversicherung für Naturkatastrophen einführen",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258202,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-03T09:11:17Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Wüst: Kanzler soll Pflichtversicherung für Naturkatastrophen einführen</div>\n\n<div class=\"content\">\n    <p>DÜSSELDORF (dpa-AFX) - NRW-Ministerpräsident Hendrik Wüst (CDU) fordert eine Pflichtversicherung für Elementarschäden und drängt den Bundeskanzler zum Handeln. Wüst betont, dass Deutschland sich an Extremwetterereignisse gewöhnen müsse und eine Pflichtversicherung als finanzielle Vorsorge nötig sei. Er erwartet, dass Bundeskanzler Olaf Scholz sein Versprechen einhält und die Pflichtversicherung einführt. Die Länderchefs werden am 20. Juni mit Scholz über das Thema beraten.</p>\n    <p>Die Einführung einer Pflichtversicherung würde Menschen Sicherheit bieten, vor wirtschaftlichem Ruin schützen und den Steuerzahler vor Milliardenschäden bewahren. Wüst unterstreicht, dass weiteres Zögern nicht akzeptabel ist, besonders angesichts der aktuellen Hochwassersituation in Süddeutschland.</p>\n</div>\n\n<div class=\"summary\">NRW-Ministerpräsident fordert Pflichtversicherung für Elementarschäden und drängt Bundeskanzler zum Handeln. Thema wird am 20. Juni mit Scholz diskutiert.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 546724,
            "url": "https://vickiibackend.herokuapp.com/news/258130/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    REICHERTSHOFEN/STUTTGART (dpa-AFX) - Die Hochwasserlage spitzt sich in einigen Gebieten Baden-Württembergs zu. Besonders kritisch war die Lage am Montagmorgen in den beiden Kreisen Rems-Murr und Ostalb. Wegen der ansteigenden Flusspegel wurden am Montagmorgen in Abtsgmünd (Ostalbkreis) flussnahe Wohngebiete evakuiert. Die Bewohner kamen in Notunterkünften unter. Wie viele Menschen davon betroffen waren, war zunächst unklar. Schulen bleiben dort am Montag vorsorglich geschlossen, wie eine Sprecherin des Landratsamtes sagte.</p>\n<p />\n<p>    Nach tagelangem Dauerregen sind in vielen Gegenden Baden-Württembergs und Bayerns Flüsse und Bäche über die Ufer getreten, Tausende Menschen mussten ihre Häuser verlassen. Zehntausende Helfer sind im Einsatz. Laut Deutschem Wetterdienst kann es auch zum Wochenbeginn wieder kräftige Gewitter und Starkregen geben.</p>\n<p />\n<p>Donau-Höchststände erwartet</p>\n<p />\n<p>    In Bayern kann der Hochwassernachrichtendienst längst noch keine Entwarnung geben: Zwar gehen an den Zuflüssen zur Donau die Fluten vielerorts langsam zurück, nun trifft das Hochwasser aber zunehmend die Donau selbst.</p>\n<p />\n<p>    Die höchste Meldestufe vier wurde dem aktuellen Lagebericht zufolge von Regensburg bis Straubing erreicht, in Passau soll es am Montagabend so weit sein. In Kehlheim soll der Fluss im Laufe des Tages in den Bereich eines 20-Jahres-Hochwassers steigen.</p>\n<p />\n<p>    Regensburg hat bereits den Katastrophenfall ausgerufen. Die Wasserhöhe am Messpunkt Eiserne Brücke habe in den frühen Morgenstunden einen Stand von 5,80 Meter erreicht, teilte die Stadt am Montag mit. Der Hochwassernachrichtendienst Bayern meldete um 7.00 Uhr dann 5,90 Meter - am vergangenen Dienstag lag der Wert im Schnitt noch bei etwa 2,70 Metern. Nach den Daten der Experten wurden beim vergangenen großen Hochwasser am 4. Juni 2013 genau 6,82 Meter gemessen.</p>\n<p />\n<p>    Am Wochenende hatten bereits mehrere Landkreise und Städte in Bayern den Katastrophenfall ausgerufen.</p>\n<p />\n<p>Zwei Menschen vermisst</p>\n<p />\n<p>    Zwei Menschen gelten derzeit als vermisst: Einen im Hochwasser vermissten Feuerwehrmann im schwäbischen Offingen haben die Einsatzkräfte noch nicht gefunden. Die Suche werde weiter fortgesetzt, sagte ein Polizeisprecher am Montagmorgen.</p>\n<p />\n<p>    Der 22-Jährige war in der Nacht zum Sonntag in der Gemeinde im Landkreis Günzburg mit einem Boot der DLRG-Wasserrettung unterwegs gewesen. Das mit fünf Einsatzkräften besetzte Boot war aufgrund starker Strömung gegen 2.50 Uhr gekentert. Vier Einsatzkräfte konnten sich aus eigener Kraft an Land retten und blieben unverletzt.</p>\n<p />\n<p>    Ebenfalls seit Sonntag wird im oberbayerischen Schrobenhausen eine Frau vermisst. Rettungskräfte vermuteten sie in einem überfluteten Keller. Wegen der gefährlichen Lage konnten Helfer aber bis Sonntagabend nicht nach ihr suchen. Ob sie mittlerweile gefunden wurde, konnte ein Polizeisprecher am Montag zunächst nicht sagen.</p>\n<p />\n<p>Schüler bleiben sicherheitshalber zu Hause</p>\n<p />\n<p>    So manche Schulkinder dürfen vorerst zu Hause bleiben. Viele Schulen in besonders betroffenen Regionen beider Bundesländer haben den Präsenzunterricht für Montag abgesagt, auch Kitas oder Förderzentren sollen zu bleiben. Für jüngere Schulkinder werde teils Notbetreuungen eingerichtet.</p>\n<p />\n<p>Bahnverkehr im Süden: Stark beeinträchtigt</p>\n<p />\n<p>    Wegen der Unwetterschäden bleibt der Bahnverkehr im Süden Deutschlands am Montag stark beeinträchtigt. Die Deutsche Bahn teilte in der Nacht auf Montag mit: \"Wir raten von Reisen in die betroffenen Hochwassergebiete in Bayern und Baden-Württemberg ab und empfehlen, nicht notwendige Reisen zu verschieben. Bitte rechnen Sie zusätzlich damit, dass es bei den noch verkehrenden Zügen zu einer sehr hohen Auslastung kommt.\"</p>\n<p />\n<p>    Der Fernverkehr könne München von Norden und Westen derzeit nicht anfahren. Auch der Nahverkehr in Bayern bleibe stark beeinträchtigt. Für die Nacht wurden in Stuttgart, Nürnberg und München für Reisende Aufenthaltszüge eingerichtet.</p>\n<p />\n<p>Wetterdienst: Weiter Gewitter möglich mit viel Regen</p>\n<p />\n<p>    Der Deutsche Wetterdienst (DWD) hob in der Nacht zu Montag zwar alle bestehenden Unwetterwarnungen vor schweren Gewittern mit Starkregen für Deutschland auf. Weiterhin gibt es demnach vor allem in Süddeutschland aber noch gebietsweise schauerartige Regenfälle mit Potenzial für Starkregen, wie der DWD am frühen Morgen mitteilte. Ab Mittag sollen dann vor allem Gebiete südlich der Donau sowie am Bayerischen Wald betroffen sein, auch Unwetter sind möglich.</p>\n<p />\n<p>    Bis zum Abend könnten sich die Unwetter allmählich auch nach Süden, bis zum Hochrhein und ins nördliche Alpenvorland ausbreiten, hieß es. Am Abend sind auch an den Alpen kräftige Gewitter mit Starkregen möglich.</p>\n<p />\n<p>    Auch für den Osten Deutschlands erwartet der DWD ab dem Nachmittag Gewitter mit Starkregen zwischen 15 und 25 Litern pro Quadratmeter in kurzer Zeit. Örtlich kann es dort auch Unwetter mit Mengen um die 30 Liter pro Quadratmeter geben.</p>\n<p />\n<p>Bundeskanzler-Besuch vor Ort</p>\n<p />\n<p>    Zum zweiten Mal binnen weniger Wochen reist Bundeskanzler Scholz (SPD) in ein Flutgebiet. Mit Bundesinnenministerin Nancy Faeser (SPD) wird er in Reichertshofen erwartet. Wie so viele andere Ortschaften wurde der oberbayerische Markt von Wassermassen überschwemmt.</p>\n<p />\n<p>    Städte- und Gemeindebund: Mehr Eigenvorsorge bei Hochwasserschutz</p>\n<p />\n<p>    Ein Umdenken angesichts dieser Lage fordert der Deutsche Städte- und Gemeindebund. \"Allen voran braucht es mehr Eigenverantwortung, Eigenvorsorge und Bereitschaft der Gesellschaft, das Problem gemeinsam anzugehen und auch selber aktiv zu werden\", sagte dessen Präsident Uwe Brandl (CSU) der \"Augsburger Allgemeinen\". \"Dazu gehört es, Grundstücke abzugeben, wenn das zum Hochwasserschutz erforderlich ist, aber auch die Mitfinanzierung von Schutzmaßnahmen oder der Verzicht auf das Bauen im Überschwemmungsbereich.\"</p>\n<p />\n<p>    Gerda Hasselfeldt, Präsidentin des Deutschen Roten Kreuzes (DRK) und CSU-Politikerin, verlangte ebenfalls in der \"Augsburger Allgemeinen\", mehr in den Katastrophenschutz zu investieren. \"Deutschland hat diesbezüglich insgesamt Nachholbedarf\", sagte sie. \"Es braucht deshalb eine Zeitenwende, insbesondere, was die nachhaltige und zukunftsgerichtete Finanzierung des Bevölkerungsschutzes angeht.\"/cco/DP/jha</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "d2bad40a-5ed6-4736-995f-3454111089d0",
            "title": "ROUNDUP: Hochwasser-Lage spitzt sich in einigen Gebieten im Süden zu",
            "tickers": [
                {
                    "eod_ticker": "ALV.XETRA",
                    "ticker_isin": "DE0008404005",
                    "ticker_name": "Allianz SE VNA O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258130,
            "eod_ticker": "ALV.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0008404005",
            "ticker_name": "Allianz SE VNA O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-03T06:28:43Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/ALV.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">ROUNDUP: Hochwasser-Lage spitzt sich in einigen Gebieten im Süden zu</div>\n<div class=\"content\" xml:space=\"preserve\">\n<p>Die Hochwasserlage in einigen Gebieten Baden-Württembergs verschärft sich, mit Evakuierungen, steigenden Pegeln und starken Regenfällen. Tausende Helfer sind im Einsatz, während der Bahnverkehr beeinträchtigt ist. Der Deutsche Wetterdienst warnt vor weiteren Gewittern und Unwettern in Süddeutschland.</p>\n<p>Die Donau erreicht Höchststände, mit Regensburg in der Meldestufe 4 und Passau in Vorbereitung auf das 20-Jahres-Hochwasser. Der Katastrophenfall wurde in einigen Regionen ausgerufen, während zwei Menschen als vermisst gelten. Schulen bleiben vorsorglich geschlossen und Bundeskanzler Scholz besucht erneut ein Flutgebiet.</p>\n<p>Der Städte- und Gemeindebund fordert mehr Eigenverantwortung im Hochwasserschutz, während das DRK mehr Investitionen in den Katastrophenschutz verlangt. Eine Umkehr in der Finanzierung des Bevölkerungsschutzes sei nötig, um solche Ereignisse effektiv zu bewältigen.</p>\n</div>\n<div class=\"summary\">Die Hochwasserlage spitzt sich in Baden-Württemberg zu, mit Evakuierungen, steigenden Pegeln und starken Regenfällen. Der Bahnverkehr ist beeinträchtigt, mit Gewitterwarnungen und Vermisstenfällen. Schulen bleiben geschlossen, während Forderungen nach mehr Hochwasserschutz- und Katastrophenschutz-Investitionen laut werden.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        }
    ],
    "next": null,
    "previous": null,
    "count": 6
}