{
    "results": [
        {
            "id": 550208,
            "url": "https://vickiibackend.herokuapp.com/news/259113/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    HEIDE (dpa-AFX) - Wirtschaftsverbände haben wegen des Baus der Batteriefabrik des schwedischen Unternehmens Northvolt bei Heide mehr Tempo bei der Regionalentwicklung gefordert. \"Das marode Schienennetz in Schleswig-Holstein droht nicht nur die Logistikpläne von Northvolt zu verhindern, sondern behindert die wirtschaftliche Entwicklung der Region insgesamt\", erklärten die Industrie- und Handelskammer Flensburg, der Unternehmensverband Unterelbe-Westküste und die Kreishandwerkerschaft Dithmarschen am Mittwoch. Obwohl die Gründungsarbeiten für das Milliardenprojekt zügig voranschritten, seien entscheidende Voraussetzungen, damit die Region insgesamt von dem Großvorhaben profitiere, noch nicht geschaffen worden.</p>\n<p />\n<p>    Besonders dringend sei der Ausbau der Infrastruktur, teilten die Verbände mit. Die soziale Infrastruktur - Wohnraum, Kitas und Schulen - müsse ebenso zügig ausgebaut werden. Obwohl das Land bereits im Oktober die Einrichtung eines Projektbüros zugesichert habe, hätten sich die beteiligten Akteure noch nicht auf den Zuschnitt und die Finanzierung geeinigt. \"Dieser Zustand ist nicht nur in der Außenwirkung unhaltbar. Deshalb gilt es, die Differenzen sofort auszuräumen und das Projektbüro mit Sitz in Heide zügig zu etablieren.\" Es mangele vor Ort trotz viel Engagements und persönlichen Einsatzes an Managementerfahrung im Umgang mit komplexen Transformationsprozessen in Folge von Industrieansiedlungen dieser Größenordnung.</p>\n<p />\n<p>    Die Bauarbeiten auf dem Gelände von Northvolt schreiten voran. Es sind nach Angaben eines Unternehmenssprechers bereits 1000 Pfähle im Rahmen der Gründungsarbeiten für das Werk gesetzt worden. \"Die Analyse des Unternehmerverbands Unterelbe Westküste, der IHK und der Kreishandwerkerschaft Dithmarschen ist zutreffend\", sagte Northvolts Deutschlandchef Christofer Haux. \"Wir haben immer betont, dass eine Gigafabrik auch Gigainfrastruktur benötigt. Bei den vielen Herausforderungen, die dringlich angepackt werden müssen, hätte ein Projektbüro schon heute einen wertvollen Beitrag in der Koordination leisten können.\"</p>\n<p />\n<p>    Schleswig-Holsteins Wirtschaftsstaatssekretärin Julia Carstens (CDU) sagte im Landtagsausschuss am Mittwoch, es bestehe Einigkeit darüber, dass sich das Projektbüro nicht allein auf Northvolt, sondern auch auf Folgeansiedlungen und strukturelle Auswirkungen konzentrieren soll. Am 12. Juni wolle die Region dem Land einen konkreten Vorschlag für das Projektbüro machen. Zur Verkehrsbelastung in der Region durch den Bau betonte Carstens, Ziel sei, die Verkehre zur Baustelle möglichst störungsfrei abzuwickeln und den Einfluss auf die umgebenden Straßen zu minimieren. \"Dies umfasst den verkehrsgerechten Ausbau der Knotenpunkte, die Verbreiterung der Bundesstraße 203 und die Errichtung der Werkzufahrten sowie die von Lichtsignalanlagen.\"</p>\n<p />\n<p>    Die Opposition kritisierte die Landesregierung. \"Das Land entwickelt keine Dynamik, was die Einrichtung eines Projektbüros für die Northvolt-Ansiedlung angeht\", sagte Ex-Wirtschaftsminister Bernd Buchholz (FDP). Seit fast einem halben Jahr werde offenbar nur beraten. \"Passiert ist nichts: Finanzmittel sind nicht bereitgestellt, die Notwendigkeit eines professionellen Teams mit einem erfahrenen Industriemanager an der Spitze, wie schon vor einem Jahr von mir gefordert, wird entweder nicht gesehen oder noch immer diskutiert.\" Das Engagement vor Ort sei dagegen beeindruckend groß. Der SPD-Wirtschaftspolitiker Kianisch Stender bemängelte, die Umsetzung eines Büros komme nur schleppend voran. \"Am 17. Januar hat ein letztes Treffen zwischen den lokalen Akteuren und dem Land hierzu stattgefunden.\"</p>\n<p />\n<p>    Northvolt will bei Heide künftig bis zu einer Million Batteriezellen für Elektroautos pro Jahr bauen. Den Startschuss für den Bau des 4,5-Milliarden-Euro-Projekts gaben Ende März unter anderem Kanzler Olaf Scholz (SPD) und Bundeswirtschaftsminister Robert Habeck (Grüne). In der Fabrik sollen 3000 Jobs entstehen. Bund und Land fördern die Batteriefabrik mit rund 700 Millionen Euro. Hinzu kommen mögliche Garantien über weitere 202 Millionen Euro, die noch bewilligt werden müssen./akl/DP/ngu</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "4b86eb38-2963-4d10-aec7-15b30d92d31f",
            "title": "ROUNDUP: Wirtschaft beklagt mangelnde Regionalentwicklung rund um Northvolt",
            "tickers": [
                {
                    "eod_ticker": "VOW3.XETRA",
                    "ticker_isin": "DE0007664039",
                    "ticker_name": "Volkswagen AG VZO O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259113,
            "eod_ticker": "VOW3.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0007664039",
            "ticker_name": "Volkswagen AG VZO O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T15:30:03Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Wirtschaft beklagt mangelnde Regionalentwicklung rund um Northvolt</div>\n<div class=\"content\">\n    <p>Wirtschaftsverbände fordern mehr Tempo bei der Regionalentwicklung rund um die Batteriefabrik von Northvolt in Heide. Das marode Schienennetz und fehlende soziale Infrastruktur behindern die wirtschaftliche Entwicklung. Besonders der Ausbau von Wohnraum, Kitas und Schulen sei dringend erforderlich. Die Bauarbeiten an der Gigafabrik schreiten voran, doch es fehlt an Managementerfahrung im Umgang mit solchen Großprojekten. Die Landesregierung steht in der Kritik, da die Einrichtung eines Projektbüros stockt. Northvolt plant, bis zu einer Million Batteriezellen für Elektroautos pro Jahr zu produzieren, wodurch 3000 neue Jobs entstehen. Bund und Land fördern das Projekt mit insgesamt über 900 Millionen Euro.</p>\n</div>\n<div class=\"summary\">Wirtschaftsverbände fordern mehr Tempo bei der Regionalentwicklung rund um die Northvolt Batteriefabrik. Der Ausbau der Infrastruktur und die Einrichtung eines Projektbüros sind dringend erforderlich. Northvolt plant die Produktion von einer Million Batteriezellen jährlich, mit Unterstützung von Bund und Land.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 550176,
            "url": "https://vickiibackend.herokuapp.com/news/259055/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    HEIDE (dpa-AFX) - Wirtschaftsverbände haben wegen des Baus der Batteriefabrik des schwedischen Unternehmens Northvolt bei Heide mehr Tempo bei der Regionalentwicklung gefordert. \"Das marode Schienennetz in Schleswig-Holstein droht nicht nur die Logistikpläne von Northvolt zu verhindern, sondern behindert die wirtschaftliche Entwicklung der Region insgesamt\", erklärten die Industrie- und Handelskammer Flensburg, der Unternehmensverband Unterelbe-Westküste und die Kreishandwerkerschaft Dithmarschen am Mittwoch. Obwohl die Gründungsarbeiten für das Milliardenprojekt zügig voranschritten, seien entscheidende Voraussetzungen, damit die Region insgesamt von dem Großvorhaben profitiere, noch nicht geschaffen worden.</p>\n<p />\n<p>    Besonders dringend sei der Ausbau der Infrastruktur, teilten die Verbände mit. Die soziale Infrastruktur - Wohnraum, Kitas und Schulen - müsse ebenso zügig ausgebaut werden. Obwohl das Land bereits im Oktober die Einrichtung eines Projektbüros zugesichert habe, hätten sich die beteiligten Akteure noch nicht auf den Zuschnitt und die Finanzierung geeinigt. \"Dieser Zustand ist nicht nur in der Außenwirkung unhaltbar. Deshalb gilt es, die Differenzen sofort auszuräumen und das Projektbüro mit Sitz in Heide zügig zu etablieren.\" Es mangele vor Ort trotz viel Engagements und persönlichen Einsatzes an Managementerfahrung im Umgang mit komplexen Transformationsprozessen in Folge von Industrieansiedlungen dieser Größenordnung.</p>\n<p />\n<p>    Die Bauarbeiten auf dem Gelände von Northvolt schreiten voran. Es sind nach Angaben eines Unternehmenssprechers bereits 1000 Pfähle im Rahmen der Gründungsarbeiten für das Werk gesetzt worden. \"Die Analyse des Unternehmerverbands Unterelbe Westküste, der IHK und der Kreishandwerkerschaft Dithmarschen ist zutreffend\", sagte Northvolts Deutschlandchef Christofer Haux. \"Wir haben immer betont, dass eine Gigafabrik auch Gigainfrastruktur benötigt. Bei den vielen Herausforderungen, die dringlich angepackt werden müssen, hätte ein Projektbüro schon heute einen wertvollen Beitrag in der Koordination leisten können.\"</p>\n<p />\n<p>    Die Opposition kritisierte die Landesregierung. \"Das Land entwickelt keine Dynamik, was die Einrichtung eines Projektbüros für die Northvolt- Ansiedlung angeht\", sagte Ex-Wirtschaftsminister Bernd Buchholz (FDP). Seit fast einem halben Jahr werde offenbar nur beraten. \"Passiert ist nichts: Finanzmittel sind nicht bereitgestellt, die Notwendigkeit eines professionellen Teams mit einem erfahrenen Industriemanager an der Spitze, wie schon vor einem Jahr von mir gefordert, wird entweder nicht gesehen oder noch immer diskutiert.\" Das Engagement vor Ort sei dagegen beeindruckend groß. Der SPD-Wirtschaftspolitiker Kianisch Stender bemängelte, die Umsetzung eines Büros komme nur schleppend voran. \"Am 17. Januar hat ein letztes Treffen zwischen den lokalen Akteuren und dem Land hierzu stattgefunden.\" Die Beteiligten aus der Region wollten kommende Woche einen konkreten Vorschlag an das Land übergeben. \"Ich erwarte, dass die Landesregierung den Wünschen aus der Region nun nachkommt.\"</p>\n<p />\n<p>    Northvolt will bei Heide künftig bis zu einer Million Batteriezellen für Elektroautos pro Jahr bauen. Den Startschuss für den Bau des 4,5-Milliarden-Euro-Projekts gaben Ende März unter anderem Kanzler Olaf Scholz (SPD) und Bundeswirtschaftsminister Robert Habeck (Grüne). In der Fabrik sollen 3000 Jobs entstehen. Bund und Land fördern die Batteriefabrik mit rund 700 Millionen Euro. Hinzu kommen mögliche Garantien über weitere 202 Millionen Euro, die noch bewilligt werden müssen. An Northvolt ist unter anderem der Volkswagen &lt;DE0007664039&gt;-Konzern beteiligt./akl/DP/men</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "4164a77d-52b5-4c25-875b-84cbd85b1e80",
            "title": "Wirtschaft beklagt mangelndes Entwicklungstempo rund um Northvolt-Batteriefabrik",
            "tickers": [
                {
                    "eod_ticker": "VOW3.XETRA",
                    "ticker_isin": "DE0007664039",
                    "ticker_name": "Volkswagen AG VZO O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 259055,
            "eod_ticker": "VOW3.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0007664039",
            "ticker_name": "Volkswagen AG VZO O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-05T13:08:40Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Wirtschaft beklagt mangelndes Entwicklungstempo rund um Northvolt-Batteriefabrik</div>\n\n<div class=\"content\">\n    <p>Wirtschaftsverbände fordern mehr Tempo bei der Regionalentwicklung rund um die Batteriefabrik von Northvolt in Heide. Der marode Schienenverkehr in Schleswig-Holstein stelle ein Hindernis dar, das die wirtschaftliche Entwicklung behindert. Entscheidende Voraussetzungen für die Region fehlen noch, obwohl die Bauarbeiten zügig voranschreiten.</p>\n\n    <p>Insbesondere der Ausbau der Infrastruktur und der sozialen Einrichtungen wie Wohnraum, Kitas und Schulen sei dringend erforderlich. Ein Projektbüro in Heide muss schnell eingerichtet werden, um die Koordination zu verbessern. Die Bauarbeiten bei Northvolt laufen voran, aber die Entwicklung der Infrastruktur hinkt hinterher.</p>\n\n    <p>Die Landesregierung wird für das mangelnde Tempo bei der Einrichtung des Projektbüros kritisiert. Es fehlt an Dynamik und Finanzmitteln. Die Opposition und lokale Akteure drängen auf eine schnellere Umsetzung. Northvolt plant, bis zu einer Million Batteriezellen pro Jahr für Elektroautos in Heide herzustellen, was 3000 Arbeitsplätze schaffen soll.</p>\n</div>\n\n<div class=\"summary\">Wirtschaftsverbände fordern mehr Tempo bei der Regionalentwicklung rund um Northvolt-Batteriefabrik in Heide. Infrastruktur und soziale Einrichtungen müssen schneller ausgebaut werden, um das Milliardenprojekt optimal zu nutzen.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 549976,
            "url": "https://vickiibackend.herokuapp.com/news/258838/",
            "body": "NEW YORK (dpa-AFX Analyser) - Die US-Bank JPMorgan hat die Einstufung für die Volkswagen-Vorzugsaktien nach einem einwöchigen Investorentreffen in Asien auf \"Neutral\" mit einem Kursziel von 128 Euro belassen. Mit Blick auf den chinesischen Automobilmarkt sei eine Konsolidierung notwendig, schrieb Analyst Jose Asumendi in einer am Mittwoch vorliegenden Sektorstudie. Dieser Markt habe sich in den vergangenen Jahren exponentiell entwickelt. Volkswagen zähle unterdessen auf dem europäischen Markt neben Renault und Stellantis zu den stärksten Markenanbietern./bek/tih\n\nVeröffentlichung der Original-Studie: 05.06.2024 / 01:01 / BST\nErstmalige Weitergabe der Original-Studie: 05.06.2024 / 01:06 / BST \n\nHinweis: Informationen zur Offenlegungspflicht bei Interessenkonflikten im Sinne von § 85 Abs. 1 WpHG, Art. 20 VO (EU) 596/2014 für das genannte Analysten-Haus finden Sie unter http://web.dpa-afx.de/offenlegungspflicht/offenlegungs_pflicht.html.",
            "lang": "",
            "link": null,
            "uuid": "eea5533c-dcdc-495d-aaa7-5469558018f2",
            "title": "JPMorgan belässt Volkswagen auf 'Neutral' - Ziel 128 Euro",
            "tickers": [
                {
                    "eod_ticker": "VOW3.XETRA",
                    "ticker_isin": "DE0007664039",
                    "ticker_name": "Volkswagen AG VZO O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258838,
            "eod_ticker": "VOW3.XETRA",
            "source_url": "dpa-AFX.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0007664039",
            "ticker_name": "Volkswagen AG VZO O.N.",
            "ticker_type": "Common Stock",
            "article_type": "AN",
            "content_type": "news",
            "publish_time": "2024-06-05T05:29:38Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png",
            "source_image_url": null,
            "vickii_ai_summary": null,
            "analyst_price_target": "128",
            "analyst_price_currency": "EUR",
            "analyst_recommendation": "Neutral",
            "analyst_institution_name": "JPMORGAN",
            "analyst_previous_price_target": "128"
        },
        {
            "id": 546918,
            "url": "https://vickiibackend.herokuapp.com/news/258353/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    WOLFSBURG (dpa-AFX) - Ministerpräsident Stephan Weil hat den VW &lt;DE0007664039&gt; Golf zu dessen 50-jährigem Jubiläum als wichtigen Wirtschaftsfaktor für das gesamte Bundesland gewürdigt. \"Der Golf ist mehr als nur ein Auto, er ist Kult\", sagte der SPD-Politiker am Montag beim Festakt im Wolfsburger Stammwerk vor rund 120 geladenen Gästen. \"Seit 1974 hat der Golf maßgeblich zur Stabilität und zum Wachstum von Volkswagen &lt;DE0007664039&gt; und der niedersächsischen Wirtschaft beigetragen.\" Das Land ist mit 20 Prozent zweitgrößter Anteilseigner des Autobauers, Weil selbst gehört dem Aufsichtsrat und dessen Präsidium an.</p>\n<p />\n<p>    Am 29. März 1974 war in Wolfsburg der allererste Golf I vom Band gegangen. Für VW markierte er den Abschied vom bis dahin gebauten Käfer. Inzwischen wird der Kompaktwagen, der einer ganzen Fahrzeugklasse den Namen gab, in achter Generation gebaut. Mehr als 37 Millionen wurden seit dem Start weltweit verkauft. Mehr als die Hälfte davon - gut 20 Millionen - kamen aus dem Stammwerk, wo der Golf bis heute gebaut wird. Das Jubiläum beging VW nun direkt am Ende des Montagebandes, wo das fertige Auto nach der Qualitätskontrolle auf dem Prüfstand vom Band rollt.</p>\n<p />\n<p>    \"Vor 50 Jahren stand der Golf nach der Käfer-Ära für Aufbruch und Neuanfang, heute ist er Symbol für Kontinuität, Verlässlichkeit und Innovation\", sagte Betriebsratschefin Daniela Cavallo. \"Der Golf ist der Kern der Marke VW\", erklärte Markenchef Thomas Schäfer. \"Er ist das Lieblingsauto der Deutschen, hat eine ganze Generation geprägt.\"</p>\n<p />\n<p>    Daran will Schäfer auch im Elektro-Zeitalter anknüpfen. Zum Jubiläum gab es für den aktuellen Verbrenner-Golf 8 ein umfangreiches Facelift, die nächste Generation soll dann rein elektrisch fahren. \"Dabei wird er in Sachen Design, Innovation, Nutzwert und Qualität zu 100 Prozent ein echter Golf bleiben\", sagte Schäfer. Bis es so weit ist, werde es aber noch bis zum Ende des Jahrzehnts dauern.</p>\n<p />\n<p>    In Deutschland ist der Golf seit Jahren das meistverkaufte Auto und konnte den Spitzenplatz auch 2023 verteidigen. In Europa musste er ihn inzwischen an Teslas Model Y abgeben. Und auch konzernintern ist der Golf nicht mehr die Nummer eins: Beim weltweiten Jahresabsatz überflügelte ihn längst das 2007 aufgelegte Kompakt-SUV Tiguan, das ebenfalls in Wolfsburg gebaut wird. Anders als der in Europa beliebte Golf findet der Tiguan auch Käufer in Asien und Nordamerika./fjo/DP/men</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "c0fca30b-a108-4a71-af93-bef665162fb3",
            "title": "VW feiert 50 Jahre Golf - Weil: Stabilitätsfaktor für Niedersachsen",
            "tickers": [
                {
                    "eod_ticker": "VOW3.XETRA",
                    "ticker_isin": "DE0007664039",
                    "ticker_name": "Volkswagen AG VZO O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258353,
            "eod_ticker": "VOW3.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0007664039",
            "ticker_name": "Volkswagen AG VZO O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-03T16:29:02Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">VW feiert 50 Jahre Golf - Weil: Stabilitätsfaktor für Niedersachsen</div>\n<div class=\"content\">\n    <p>Ministerpräsident Stephan Weil hat den VW Golf zu dessen 50-jährigem Jubiläum als wichtigen Wirtschaftsfaktor für das gesamte Bundesland gewürdigt. Der Golf ist mehr als nur ein Auto, er ist Kult. Seit 1974 hat der Golf maßgeblich zur Stabilität und zum Wachstum von Volkswagen und der niedersächsischen Wirtschaft beigetragen. Am 29. März 1974 begann die Ära des Golf I in Wolfsburg, welcher den Abschied vom Käfer markierte.</p>\n    <p>Der Golf ist der Kern der Marke VW, symbolisiert Kontinuität, Verlässlichkeit und Innovation. Mit über 37 Millionen verkauften Fahrzeugen weltweit ist er ein Bestseller. Die nächste Generation wird rein elektrisch fahren, jedoch weiterhin die bewährten Eigenschaften des Golfs beibehalten. Trotzdem musste er in Europa den Spitzenplatz an Teslas Model Y abgeben und wird konzernintern vom Tiguan überflügelt.</p>\n</div>\n<div class=\"summary\">VW feiert 50 Jahre Golf: Ministerpräsident Weil würdigt den Golf als Stabilitätsfaktor für Niedersachsen. Der Kultwagen ist Symbol für Kontinuität und Innovation. Die nächste Generation wird elektrisch sein, während der Golf in Europa den Spitzenplatz an Teslas Model Y verloren hat.</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        },
        {
            "id": 546826,
            "url": "https://vickiibackend.herokuapp.com/news/258201/",
            "body": "<body.content xml:space=\"preserve\">\n<p>\n    INGOLSTADT (dpa-AFX) - Audi will das Tempo in der Entwicklung seiner Autos steigern und hat deshalb ein neues Vorstandsressort für Innovation und Software geschaffen. Der Aufsichtsrat der Volkswagen &lt;DE0007664039&gt;-Konzerntochter berief am Montag den früheren Technikchef des französischen Autozulieferers Valeo &lt;FR0000130338&gt;, Geoffrey Bouquot, auf diesen Posten.</p>\n<p />\n<p>    Vorstandschef Gernot Döllner sagte: \"Wir brauchen eine konsequente strukturelle Neuausrichtung für mehr Tempo in der Entwicklung und einen klaren Fokus auf Software.\" Bouquot habe viel Erfahrung in der Führung und Transformation großer Entwicklungs- und Softwareteams. Gesamtbetriebsratschef Jörg Schlagbauer sagte: \"Wir freuen uns auf die Zusammenarbeit und frischen Wind, damit die Vier Ringe wieder mehr glänzen.\" Bouquots Berufung mit Schwerpunkt auf dem Software-Defined-Vehicle und Innovation unterstreiche auch \"den Anspruch der Belegschaft auf Vorsprung durch Technik\".</p>\n<p />\n<p>    Bouquot war nach dem Studium in Paris in der Wirtschaft und als technischer Berater im französischen Verteidigungsministerium tätig und hatte zuletzt bei Valeo das Forschungs- und Entwicklungsressort mit 20 000 Ingenieuren geleitet. Bouquot sagte, er wolle nun dazu beitragen, \"bei Audi eine positive Aufwärtsentwicklung anzustoßen. Effizienzsteigerung und die Weiterentwicklung der Digitalisierung sind Wege zu diesem Ziel.\" Döllner sagte, Bouquot werde mit seiner \"Technologiekompetenz, Innovationskraft und internationaler Führungsqualität einen entscheidenden Beitrag für Audi leisten\"./rol/DP/men</p>\n<p />\n<p>\n\n</p>\n<p /><p />\n</body.content>\n",
            "lang": "",
            "link": null,
            "uuid": "f038bd47-98b3-4bb2-8557-bf1eb2306d59",
            "title": "VW-Tochter Audi beruft eigenen Vorstand für Software",
            "tickers": [
                {
                    "eod_ticker": "VOW3.XETRA",
                    "ticker_isin": "DE0007664039",
                    "ticker_name": "Volkswagen AG VZO O.N.",
                    "ticker_type": "Common Stock",
                    "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png"
                }
            ],
            "image_url": null,
            "read_time": null,
            "article_id": 258201,
            "eod_ticker": "VOW3.XETRA",
            "source_url": "dpa-afx.de",
            "description": null,
            "source_name": "",
            "ticker_isin": "DE0007664039",
            "ticker_name": "Volkswagen AG VZO O.N.",
            "ticker_type": "Common Stock",
            "article_type": "DN",
            "content_type": "news",
            "publish_time": "2024-06-03T09:12:09Z",
            "ticker_logo_url": "https://eodhistoricaldata.com/img/logos/XETRA/VOW3.png",
            "source_image_url": null,
            "vickii_ai_summary": "<div class=\"title\">Audi setzt auf Innovation und Software</div>\n<div class=\"summary\">Audi schafft ein neues Vorstandsressort für Innovation und Software, um die Entwicklung seiner Autos zu beschleunigen. Geoffrey Bouquot wird als Technikchef eingesetzt, um den Fokus auf Software zu stärken und die Vier Ringe zum Glänzen zu bringen.</div>\n<div class=\"content\">\n    <p>INGOLSTADT (dpa-AFX) - Audi will das Tempo in der Entwicklung seiner Autos steigern und hat deshalb ein neues Vorstandsressort für Innovation und Software geschaffen. Der Aufsichtsrat der Volkswagen-Konzerntochter berief am Montag den früheren Technikchef des französischen Autozulieferers Valeo, Geoffrey Bouquot, auf diesen Posten.</p>\n    <p>Vorstandschef Gernot Döllner sagte: \"Wir brauchen eine konsequente strukturelle Neuausrichtung für mehr Tempo in der Entwicklung und einen klaren Fokus auf Software.\" Bouquot habe viel Erfahrung in der Führung und Transformation großer Entwicklungs- und Softwareteams. Gesamtbetriebsratschef Jörg Schlagbauer sagte: \"Wir freuen uns auf die Zusammenarbeit und frischen Wind, damit die Vier Ringe wieder mehr glänzen.\" Bouquots Berufung mit Schwerpunkt auf dem Software-Defined-Vehicle und Innovation unterstreiche auch \"den Anspruch der Belegschaft auf Vorsprung durch Technik\".</p>\n    <p>Bouquot war nach dem Studium in Paris in der Wirtschaft und als technischer Berater im französischen Verteidigungsministerium tätig und hatte zuletzt bei Valeo das Forschungs- und Entwicklungsressort mit 20,000 Ingenieuren geleitet. Bouquot sagte, er wolle nun dazu beitragen, \"bei Audi eine positive Aufwärtsentwicklung anzustoßen. Effizienzsteigerung und die Weiterentwicklung der Digitalisierung sind Wege zu diesem Ziel.\" Döllner sagte, Bouquot werde mit seiner \"Technologiekompetenz, Innovationskraft und internationaler Führungsqualität einen entscheidenden Beitrag für Audi leisten.\"</p>\n</div>",
            "analyst_price_target": null,
            "analyst_price_currency": null,
            "analyst_recommendation": null,
            "analyst_institution_name": null,
            "analyst_previous_price_target": null
        }
    ],
    "next": null,
    "previous": null,
    "count": 5
}